export const announcementData = [
  {
    language: 'Multilingual',
    text:
      'If you have any information related to drugs, please call our toll-free number or submit it through the anonymous report section. Your personal details will never be disclosed. ' +
      ' · ' +
      ' మీకు మాదకద్రవ్యాల గురించి ఏవైనా సమాచారాలు తెలిస్తే, దయచేసి మా టోల్ ఫ్రీ నంబర్‌కు కాల్ చేయండి లేదా అనామకంగా నివేదిక సెక్షన్ ద్వారా తెలియజేయండి. మీ వ్యక్తిగత వివరాలు ఎవరికి తెలియవు. ' +
      ' · ' +
      ' यदि आपको नशीली दवाओं से जुड़ी कोई जानकारी है, तो कृपया हमारे टोल-फ्री नंबर पर कॉल करें या गुमनाम रिपोर्ट अनुभाग के माध्यम से जानकारी साझा करें। आपकी व्यक्तिगत जानकारी किसी के साथ साझा नहीं की जाएगी। ' +
      ' · ' +
      ' اگر آپ کے پاس منشیات سے متعلق کوئی معلومات ہیں تو براہ کرم ہمارے ٹول فری نمبر پر کال کریں یا گمنام رپورٹ سیکشن کے ذریعے ہمیں آگاہ کریں۔ آپ کی ذاتی معلومات کو ظاہر نہیں کیا جائے گا۔ ' 
  }
];

